[
  {
    "id": 100,
    "titulo": "El futuro de la IA y su impacto en el conocimiento: ¿cambiará la forma en que pensamos?",
    "fecha": "20/11/2024, 22:13",
    "descripcion": "La inteligencia artificial es el primer invento del ser humano que puede tomar decisiones por su cuenta y generar nuevas ideas. Esto abre una serie enorme de posibilidades e interrogantes vinculados a las tareas cognitivas que podría reemplazar en ámbitos laborales y educativos.",
    "texto_completo": "La inteligencia artificial ya aparece como una herramienta más de la vida cotidiana. Desde su irrupción popular, tan solo dos años atrás con el famoso ChatGPT, este desarrollo creció a un ritmo exponencial y está presente en el celular, en el trabajo, en las aulas y hasta en las galerías de arte. Pero la IA no es una herramienta más. Así lo explica en su último libro, Nexus, el historiador israelí Yuval Noah Harari, donde afirma que si bien no todos pueden ser expertos en inteligencia artificial, sí todos deben tener presente que esta “es la primera tecnología de la historia que puede tomar decisiones y generar nuevas ideas por sí misma”. Harari dice que hasta ahora toda decisión sobre el uso de una herramienta terminaba en el humano. “Los cuchillos y las bombas no deciden por sí mismos a quién matar”, aclara. Pero la IA sí puede avanzar en este tipo de decisiones. Y no hace falta irse a un escenario bélico para verlo: puede decidir, por ejemplo, cuáles son los datos más importantes de un documento a la hora de resumirlo o qué palabras usar para completar un formulario.",
    "link_fuente": "https://www.pagina12.com.ar/775639-el-futuro-de-la-ia-y-su-impacto-en-el-conocimiento-cambiara-",
    "link_imagen_portada": "https://images.pagina12.com.ar/styles/focal_3_2_700x467/public/2024-10/881749-inteligencia-20artificial.jpg?h=56d0ca2e&itok=ZupzQcqb"
  },
  {
    "id": 101,
    "titulo": "Desarrollan una app que identifica animales peligrosos para la salud",
    "fecha": "20/11/2024, 20:50",
    "descripcion": "El programa, creado en la Universidad Nacional de La Pampa, también ofrece recomendaciones sobre cómo actuar frente a una picadura o mordida.",
    "texto_completo": "Un equipo de docentes y estudiantes de la Universidad Nacional de La Pampa (UNLPam) desarrolló una aplicación para celulares que identifica arañas, serpientes y escorpiones que liberan su veneno si se sienten atacados. De descarga gratuita para el sistema Android (el más utilizado en Argentina), el programa ofrece información acerca de qué hacer ante una picadura o mordida. Además, los especialistas lanzaron una guía para reconocer estas especies presentes en los ámbitos rurales y urbanos, y promover acciones preventivas en la comunidad para evitar accidentes. La app se denomina “Ponzoñosos de La Pampa” y consiste en un catálogo de fotografías de estos animales que sirven para compararlas con el espécimen que se encuentre. Las imágenes no solo son tomadas por miembros del equipo, sino que gran parte corresponde a la comunidad pampeana. Además de las recomendaciones, proporciona los teléfonos de lugares donde se distribuyen los sueros en La Pampa y las precauciones que deben tomarse. “Este proyecto responde a una demanda social. Las personas se acercan a la Universidad con fotos de los animales para preguntar si son peligrosos o no. De hecho, muchas de las imágenes que están en la app son enviadas por la comunidad que está comprometida y participa de manera activa”, cuenta María de los Ángeles Bruni, directora del proyecto en el que se enmarca esta herramienta.",
    "link_fuente": "https://www.pagina12.com.ar/594118-desarrollan-una-app-que-identifica-animales-peligrosos-para-",
    "link_imagen_portada": "https://images.pagina12.com.ar/styles/focal_3_2_700x467/public/2023-10/772976-21-a-20ponzo-c3-b1osos-20de-20la-20pampa.jpg?h=c6980913&itok=r_RnBLYS"
  },
  {
    "id": 102,
    "titulo": "Especialistas argentinos crean un robot capaz de descubrir fallas en las tuberías de cualquier ciudad",
    "fecha": "20/11/2024, 18:42",
    "descripcion": "El equipo transmite en tiempo real, tiene una cámara que gira 360 grados y una luz LED que alumbra los lugares más oscuros. Además, está elaborado con un plástico que resiste los efectos corrosivos de los ácidos presentes en las cañerías.",
    "texto_completo": "Ingenieros de la Universidad Nacional de San Luis desarrollaron un robot diseñado para la exploración de cañerías de efluentes. Denominado EC-01, el dispositivo permite inspeccionar las principales tuberías de cualquier ciudad. Con dimensiones compactas de 40 centímetros de largo y equipado con ocho ruedas, este equipo de plástico especial resiste los efectos corrosivos de los ácidos presentes en las cañerías. También, tiene la capacidad de transmitir imágenes en tiempo real con una cámara que gira 360 grados y con una luz LED que puede iluminar los lugares más oscuros. Además de innovadora, la herramienta podría reemplazar los artefactos de origen extranjero que usan las empresas en la actualidad. “La idea surgió cuando Obra Sanitaria Mercedes, el organismo que presta servicios de agua potable y depuración de efluentes, nos contó que alquilaban un dispositivo robótico de origen extranjero con la finalidad de explorar ramales de sus cañerías. Sin embargo, esta tecnología no estaba siempre disponible y su costo era oneroso”, cuenta Gabriel Iglesias, docente e investigador de la Facultad de Ingeniería y Ciencias Agropecuarias de la UNSL. Lo que hace que este artefacto sea excepcional es su capacidad para navegar por cañerías de 16 centímetros de diámetro, la medida estándar en las redes principales de saneamiento. Los operadores pueden controlar el EC-01 desde una computadora conectada al robot, lo que les permite visualizar en tiempo real lo que la cámara captura. Esto facilita la detección de cualquier defecto, daño o bloqueo en la cañería, e incluso proporciona la distancia a la que se encuentra el problema.",
    "link_fuente": "https://www.pagina12.com.ar/591520-especialistas-argentinos-crean-un-robot-capaz-de-descubrir-f",
    "link_imagen_portada": "https://images.pagina12.com.ar/styles/focal_3_2_700x467/public/2023-09/770295-20-a-20gabriel-20iglesias.jpg?h=c6980913&itok=6KvsvWzk"
  },
  {
    "id": 103,
    "titulo": "Focus: la nueva misión espacial argentina para monitorear edificios, puentes y represas",
    "fecha": "19/11/2024, 16:30",
    "descripcion": "A través de tecnología de alta resolución, los equipos serán capaces de medir movimientos milimétricos para prevenir accidentes.",
    "texto_completo": "La Universidad Nacional de San Martín (UNSAM) junto a las empresas SpaceSUR y Veng apuntan a lanzar en 2026 el primer satélite de la misión espacial Focus, orientada al monitoreo de infraestructuras críticas como puentes, edificios y represas. A través de tecnología de alta resolución, los equipos serán capaces de medir movimientos milimétricos para prevenir accidentes. En la actualidad, los especialistas desarrollan los componentes del proyecto que permitirán reducir los costos en más de un 90 por ciento de lo que cuesta este servicio que ya se utiliza en otros países. Además de cubrir las necesidades estratégicas de interés nacional, el objetivo es apuntar al mercado internacional y convertirse en proveedor de este servicio. “Focus es una constelación con miras al mercado global, súper competitiva en prestaciones y precio, pero que además tendrá un componente de uso exclusivo nacional, con estaciones terrenas argentinas y con un control tecnológico y del dato de punta a punta. El ministerio de Defensa está apostando fuerte al proyecto, que tiene una mirada soberana y tecnológica en función de las necesidades estratégicas de nuestro país”, sostiene Alberto Perez Cassinelli, CEO de SpaceSUR. La misión servirá para observar de forma permanente diferentes infraestructuras a través de interferometría diferencial, una técnica que permite comparar con precisión milimétrica dos imágenes adquiridas sobre la misma zona en fechas diferentes, útil para el monitoreo de estructuras y terreno. Si bien el propósito inicial es contar con tres satélites, se espera aumentar este número en función de la demanda que se generará a nivel nacional y global.",
    "link_fuente": "https://www.pagina12.com.ar/589472-focus-la-nueva-mision-espacial-argentina-para-monitorear-edi",
    "link_imagen_portada": "https://images.pagina12.com.ar/styles/focal_3_2_700x467/public/2023-09/768272-21-a-20unsam.jpg?h=c6980913&itok=lp4xPLVx"
  },
  {
    "id": 104,
    "titulo": "Gemini Live, el asistente virtual de Google, llega a iPhone y promete hacerte olvidar de Siri",
    "fecha": "19/11/2024, 13:24",
    "descripcion": "Google ya tiene todo listo para que haya una app oficial de Gemini Live a los iPhone de Apple. Conocé los detalles en la siguiente nota..",
    "texto_completo": "Google está avanzando en el desarrollo de su inteligencia artificial (IA) y ha dado un nuevo paso al poner a disposición de algunos usuarios de iPhone una aplicación dedicada: Gemini Live. Esta app representa una mejora significativa frente a las funcionalidades previamente disponibles para usuarios de dispositivos iOS, quienes hasta ahora solo podían acceder a herramientas de IA conversacional de Google mediante la aplicación del buscador, con una integración limitada. La novedad fue reportada inicialmente desde Filipinas, donde un usuario logró descargar la app desde la App Store. Según las primeras impresiones compartidas en redes sociales, como Reddit, la aplicación funciona correctamente y ofrece una experiencia independiente y fluida, distinta a lo que se había visto hasta ahora en el ecosistema de Google para iOS. El lanzamiento parece estar en fase de prueba, ya que no se ha habilitado su disponibilidad para Europa, Estados Unidos ni otras regiones occidentales. Este tipo de estrategia de despliegue gradual permite a Google realizar ajustes antes de una distribución global. Sin embargo, los indicios apuntan a que la llegada de Gemini Live a otros mercados podría ser inminente.",
    "link_fuente": "https://www.iprofesional.com/tecnologia/417246-chau-siri-gemini-live-asistente-virtual-de-google-llega-iphone",
    "link_imagen_portada": "https://resizer.iproimg.com/unsafe/1280x/filters:format(webp):quality(85)/https://assets.iprofesional.com/assets/jpg/2019/08/482993.jpg"
  },
  {
    "id": 105,
    "titulo": "Starlink lanza una mochila para conectarse a Internet por satélite",
    "fecha": "19/11/2024, 10:34",
    "descripcion": "La mochila está equipada para contener todos los elementos necesarios para utilizar el kit de Internet satelital de Starlink en movimiento",
    "texto_completo": "Starlink, la empresa de Internet satelital de SpaceX, lanzó una nueva mochila diseñada para facilitar la conexión a su red desde cualquier lugar del mundo. Este producto busca atender a los viajeros y acampantes, ofreciendo una opción más portátil y ligera en comparación con los kits de instalación anteriores, que eran más voluminosos. La mochila está equipada para contener todos los elementos necesarios para utilizar el kit Starlink en movimiento, incluyendo el enrutador Gen 3, la fuente de alimentación, un cable estándar de 5 metros y la capacidad de llevar una computadora portátil de hasta 16 pulgadas. Este nuevo diseño es más delgado que el modelo anterior, que necesitaba espacio para antenas más grandes. La mochila está disponible en los Estados Unidos desde los 199 dólares. Además, Starlink presentó el Starlink Mini, un dispositivo compacto que integra un enrutador Wi-Fi y tiene un peso de solo 1,1 kilogramos. Este modelo es capaz de ofrecer velocidades superiores a 100 Mbps mientras consume menos energía que otros modelos, requiriendo entre 20 y 40 W. Para su funcionamiento, se recomienda utilizar una fuente de alimentación como una power bank USB-C PD con al menos 100 W. El servicio está disponible a través del programa Roam, que permite a los usuarios disfrutar de Internet satelital mientras están en movimiento, en lugar de estar restringidos a una dirección fija. Este plan ofrece 50 GB de datos mensuales, con la opción de ampliarlo para autocaravanas con servicio ilimitado. Una característica destacada es la posibilidad de pausar el servicio cuando no se utiliza, evitando costos innecesarios.",
    "link_fuente": "https://www.iprofesional.com/tecnologia/417243-starlink-lanza-una-mochila-para-conectarse-a-internet-por-satelite",
    "link_imagen_portada": "https://resizer.iproimg.com/unsafe/1280x/filters:format(webp):quality(85)/https://assets.iprofesional.com/assets/jpg/2024/11/587404.jpg"
  },
  {
    "id": 106,
    "titulo": "'Hoy los datos son la nueva moneda': cuáles son los desafíos de regular la IA en Argentina",
    "fecha": "18/11/2024, 22:50",
    "descripcion": "La industria del software representa uno de los sectores clave de la economía argentina: crea puestos de trabajo de alta remuneración, permite consolidar profesionales en el mapa de empleos global, genera divisas y colabora con la transformación digital",
    "texto_completo": "La industria del software representa uno de los sectores clave de la economía argentina: crea puestos de trabajo de alta remuneración, permite consolidar profesionales en el mapa de empleos global, genera divisas y colabora con la transformación digital. Si se incluye toda la exportación de servicios profesionales además de informáticos, la industria del conocimiento emplea a casi 500.000 profesionales calificados y exporta más de u$s8.000 millones al año, sólo superado por los complejos sojero y automotor. En diálogo con iProUP, Juan Santiago, CEO de Santex, destaca que Argentina cuenta con las siguientes ventajas para transformarse en un polo tecnológico de IA: En el contexto de la Santex Week, el empresario que fundó la compañía en 1999 compartió con iProUP su perspectiva sobre el papel de los datos en la economía actual, el avance de la inteligencia artificial (IA) y los desafíos regulatorios que enfrenta el sector tanto en Argentina como en el mundo. 'Hoy los datos son la nueva moneda', manifestó de forma contundente el experto, y añadió que en el escenario predominan las herramientas de IA que tienen el objetivo de recolectar datos, 'porque es lo que realmente tendrá valor en el futuro inmediato'. Según reflexionó el empresario, el volumen de inversiones en este ecosistema en auge es un fiel reflejo de esta tendencia: en los últimos años, el sector atrajo cientos de miles de millones de dólares, y para 2030, el mercado podría superar los u$s820 mil millones.",
    "link_fuente": "https://www.iprofesional.com/tecnologia/417254-datos-la-moneda-del-futuro-este-experto-analiza-el-impacto-de-la-ia",
    "link_imagen_portada": "https://resizer.iproimg.com/unsafe/1280x/filters:format(webp):quality(85)/https://assets.iprofesional.com/assets/jpg/2024/11/587408.jpg"
  },
  {
    "id": 107,
    "titulo": "El telescopio con la cámara digital más grande del mundo revolucionará la astronomía",
    "fecha": "18/11/2024, 17:30",
    "descripcion": "En la cima de una montaña del norte de Chile, la cámara digital más grande del mundo se prepara para encenderse. Su misión es simple pero ambiciosa: fotografiar todo el cielo nocturno con extremo detalle y desvelar algunos de los secretos más profundos del universo.",
    "texto_completo": "La cámara, alojada en el Observatorio Vera C. Rubin, un nuevo telescopio a punto de terminarse en el Cerro Pachón, una montaña de 2.682 metros de altura situada a unos 482 kilómetros al norte de la capital chilena, Santiago, tiene una resolución de 3.200 megapíxeles, aproximadamente el mismo número de píxeles que 300 teléfonos celulares, y cada imagen cubrirá una zona del cielo tan grande como 40 lunas llenas. Cada tres noches, el telescopio tomará imágenes de todo el cielo visible, produciendo miles de imágenes que permitirán a los astrónomos ver cualquier cosa que se mueva o cambie de brillo. Se espera que, de esta forma, Vera Rubin descubra unos 17.000 millones de estrellas y 20.000 millones de galaxias que nunca antes habíamos visto, y eso es sólo el principio. “Rubin podrá hacer muchas cosas”, afirma Clare Higgs, especialista en divulgación astronómica del observatorio. “Estamos explorando el cielo de una forma que no habíamos podido hacer antes, dándonos la posibilidad de responder a preguntas que ni siquiera habíamos pensado plantearnos”. El telescopio sondeará el cielo nocturno durante exactamente una década, tomando 1.000 fotografías cada noche. “Dentro de 10 años, vamos a estar hablando de nuevos campos de la ciencia, de nuevas clases de objetos, de nuevos tipos de descubrimientos de los que ni siquiera puedo hablarle ahora, porque todavía no sé cuáles son. Y creo que eso es algo realmente emocionante”, añade Higgs.",
    "link_fuente": "https://cnnespanol.cnn.com/2024/10/23/telescopio-camara-digital-rubin-astronomia-trax",
    "link_imagen_portada": "https://media.cnn.com/api/v1/images/stellar/prod/cnne-1771073-rubin-02.jpg?q=w_1110,c_fill/f_webp"
  },
  {
    "id": 108,
    "titulo": "Cómo los relojes inteligentes se usan cada vez más para detectar desde problemas cardíacos hasta el mal de Parkinson",
    "fecha": "18/11/2024, 10:27",
    "descripcion": "Como jefe de anestesiología del Hospital Universitario CHUV, en Lausana, Suiza, Patrick Schoettker es muy consciente de las complicaciones que pueden surgir tras una larga operación bajo anestesia general.",
    "texto_completo": "La pérdida rápida de sangre puede provocar un choque en el paciente, lo que provoca caídas repentinas y peligrosas del flujo sanguíneo en el cuerpo. Pero los pacientes también pueden desarrollar graves problemas pulmonares después de muchas horas de sedación profunda, una complicación que representa una cuarta parte de todas las muertes en los primeros seis días posteriores a la cirugía. Estas tragedias a veces ocurren debido a debilidades subyacentes en la fisiología del paciente que no se habían detectado. Pero ¿qué pasaría si los hospitales tuvieran una forma rápida y de bajo costo de detectarlas antes de procedimientos importantes? Schoettker y sus colegas están llevando a cabo un ensayo que implica colocar a los pacientes un reloj inteligente conocido como Masimo W1 varias semanas antes de su consulta preoperatoria. Los datos que recopila se utilizan luego para formar una evaluación de su estado de salud. El W1 proporciona lecturas continuas de la frecuencia cardíaca y respiratoria, el oxígeno en sangre e incluso los niveles de hidratación, todo con una precisión de grado médico. Schoettker describe esa información recopilada como algo similar a un ¨gemelo digital¨ y cree que podría ayudar a salvar vidas. ¨Planeamos utilizar estos datos adquiridos antes de la operación para predecir posibles complicaciones pre o posoperatorias y actuar sobre ellas de manera preventiva¨, dice Schoettker.",
    "link_fuente": "https://www.bbc.com/mundo/articles/c5ymx3g7kjeo",
    "link_imagen_portada": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/d0d5/live/4453a850-962e-11ef-896d-191dcef59156.jpg.webp"
  },
  {
    "id": 109,
    "titulo": "Zhang Yimin, el fundador de TikTok que se convirtió a los 41 años en el hombre más rico de China",
    "fecha": "17/11/2024, 22:00",
    "descripcion": "La creciente popularidad mundial de la red social TikTok ha convertido al cofundador de su empresa matriz, ByteDance, en la persona más rica de China.",
    "texto_completo": "Zhang Yiming, de 41 años, tiene un patrimonio de US$49.300 millones, un 43% mayor que en 2023, según una lista elaborada por el Instituto de Investigación Hurun. Y aunque renunció a la firma en 2021, se estima que Zhang posee alrededor del 20% de la compañía. A diferencia de otros grandes magnates chinos, como Jack Ma -fundador de Alibaba- o Pony Ma -creador de Tencent, otro gigante asiático- el hombre detrás del gigante tecnológico ByteDance tiene un perfil extremadamente misterioso. Aunque se sabe muy poco de su vida, Zhang ha encendido algunas luces que permiten aproximarse a la persona detrás del empresario. ¨Es un gran admirador de Mark Zuckerberg¨, cuenta la periodista de la BBC Zing Tsjeng, en alusión al fundador de Meta. Zhang se crió en Longyan, una ciudad en la provincia suroccidental de Fujian, como el único hijo de una pareja de funcionarios públicos vinculados al ambiente científico. Aunque inicialmente quería dedicarse a la biología, terminó estudiando ingeniería de software en la Universidad de Nankai en Tianjian, donde reparaba las computadoras de otros estudiantes y creaba sitios web para ganar dinero extra. Después de graduarse, trabajó en una firma digital especializada en la búsqueda de boletos de avión, así como en una plataforma de microblogging antes de unirse a Microsoft, donde solo permaneció medio año porque, según dijo en una entrevista, estaba ¨aburrido¨. Un poco después fundó una plataforma inmobiliaria antes de comenzar ByteDance en 2012. ¨Las personas que logran grandes cosas a menudo mantienen una mentalidad muy normal. En otras palabras, si mantienes una mente normal, te aceptas como eres y te va bien, a menudo puedes hacer las cosas bien. La gente normal puede hacer cosas extraordinarias¨, dijo Zhang en uno de sus discursos corporativos.",
    "link_fuente": "https://www.bbc.com/mundo/articles/c4gvlnzewngo",
    "link_imagen_portada": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/2362/live/f2dd1430-9636-11ef-8dc6-db6de7516f15.jpg.webp"
  },
  {
    "id": 110,
    "titulo": "Para qué sirve el anillo inteligente desarrollado por Samsung que cuesta más de US$400",
    "fecha": "17/11/2024, 15:23",
    "descripcion": "Samsung espera atraer a los amantes de la tecnología del seguimiento de la salud y el fitness con su dispositivo portátil más nuevo: el Galaxy Ring.",
    "texto_completo": "La compañía de origen coreano lanzó el dispositivo en su evento Galaxy Unpacked el miércoles como la última incorporación a su ecosistema de dispositivos que, según dice, está potenciado con inteligencia artificial (IA). Los anillos inteligentes, que utilizan sensores diminutos para monitorear diversas métricas de salud, han sido hasta ahora un producto de nicho, aunque su uso reciente por parte del equipo de fútbol masculino de Inglaterra fue noticia. Parece que Samsung está intentando cambiar eso, convirtiéndose en la empresa de tecnología más grande en ingresar en el mercado de los anillos inteligentes. Ben Wood, analista de CCS Insight, le dijo a la BBC que la elección del producto es una ¨apuesta interesante¨ para Samsung, y su compañía estima que habrá un mercado global total de alrededor de cuatro millones de anillos inteligentes en 2025. ¨Es apenas un error de redondeo si se compara con los 250 millones de relojes inteligentes que también se espera que se vendan¨, agregó. Pero otros sugieren que Samsung podría ayudar a que los anillos inteligentes sean más comunes. ¨Para la mayoría de los consumidores, el anillo inteligente de Samsung será el primer contacto que tendrán en el anillo inteligente, y esa conciencia tan importante marca una gran diferencia a largo plazo¨, afirmó Francisco Jerónimo, analista de la firma de investigación de mercado IDC. James Kitto, vicepresidente y jefe de la división móvil de Samsung en Reino Unido e Irlanda, anunció el lanzamiento del anillo como un ¨gran momento¨ para la empresa. En Estados Unidos fue puesto en preventa a US$399,99 más impuestos.",
    "link_fuente": "https://www.bbc.com/mundo/articles/cj7d2pnkm7go",
    "link_imagen_portada": "https://www.portafolio.co/files/article_content/uploads/2024/08/01/66abd3f2eef31.jpeg"
  },
  {
    "id": 111,
    "titulo": "Qué son los beepers y por qué esta tecnología de hace décadas sigue siendo utilizada por Hezbolá",
    "fecha": "17/11/2024, 12:00",
    "descripcion": "Líbano sigue consternado por el inusual suceso del que fue escenario el martes, cuando cientos de beepers, antiguos dispositivos de comunicación, explotaron simultáneamente en diferentes zonas del país.",
    "texto_completo": "Los estallidos de los aparatos, los cuales son utilizados por miembros de Hezbolá para comunicarse entre ellos, dejaron doce muertos, entre ellos dos niños, y más de 2.800 heridos, muchos de gravedad, según autoridades del Ministerio de Salud libanés. Pero no solo Líbano fue afectado, sino también la vecina Siria, donde 14 personas resultaron heridas luego de que estallaran sus beepers, aseguró el Observatorio Sirio de Derechos Humanos. No está claro cómo se produjo el ataque, el cual parece ser muy sofisticado. Sin embargo, desde Hezbolá y el gobierno del Líbano no han dudado en acusar a Israel de orquestarlo. Señalamientos que, hasta ahora, no han sido respondidos desde el lado israelí. Las autoridades libanesas han pedido a sus ciudadanos, en particular al personal médico que se abstenga de utilizar los aparatos ya casi desaparecidos en otras latitudes.",
    "link_fuente": "https://www.bbc.com/mundo/articles/cjwd0xv4997o",
    "link_imagen_portada": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/17c2/live/fa698f40-75bf-11ef-85d0-83a5bb291f55.jpg.webp"
  }
]