[
  {
    "id": 100,
    "titulo": "Asignaciones de la Anses: el tentador negocio que se disputan las fintech y los bancos",
    "fecha": "20/11/2024, 22:13",
    "descripcion": "Mercado Pago supera los 340.000 beneficiarios de asignaciones sociales en su plataforma; Ualá multiplicó por 10 ese segmento; el foco de las firmas es sumar clientes para potenciar otros rubros, como los créditos y los pagos; los planes para incorporar las jubilaciones",
    "texto_completo": "El cobro de las asignaciones sociales de Anses es un nuevo escenario de disputa en el sector financiero local. Tras años de demoras y contramarchas, a comienzos de 2024 las billeteras digitales recibieron luz verde para ser bocas de pago de estos programas (AUH, Alimentar, Progresar) y se abrió un nuevo frente de competencia entre los nuevos actores y los bancos tradicionales. La funcionalidad de usar las billeteras digitales como plataforma de cobro de prestaciones de Anses está habilitada desde 2019, por una resolución del organismo. Esto incluye a asignaciones como la AUH, Asignación por Embarazo, becas Progresar o prestación Alimentar, entre otras. Sin embargo, nunca se implementó de forma plena durante la gestión anterior, e incluso se permitió el cobro de asignaciones como el IFE únicamente a través de bancos. Dentro del segmento de las billeteras digitales y cuentas virtuales (CVU), Mercado Pago es el principal actor que impulsa el nuevo hábito de usuarios, y avanzó en este segmento tras algunos meses de pruebas piloto. La funcionalidad se puso en marcha de forma plena en abril, con 24.000 usuarios, y hoy ya cuenta con 340.000 argentinos que reciben sus asignaciones en la plataforma. Se trata, todavía, de una muestra pequeña, si se tiene en cuenta el universo de beneficiarios de asignaciones de Anses. Según datos oficiales, la AUH cuenta con 2,24 millones de titulares en todo el país (con uno o más hijos), mientras que los que reciben becas Progresar superan los 1,7 millones. Casi en su totalidad, estas transferencias se cobran a través de plataformas bancarias, y la competencia por atraerlos es el primer paso para crecer con otros negocios, como la entrega de créditos o el uso de medios de pago propios. Desde Mercado Pago plantean que el crecimiento en estos últimos siete meses se explica por cuestiones de “facilidad” en el manejo de los fondos. Según sostienen, sus usuarios (el 60% de los 340.000 reciben AUH) se volcaron a la billetera porque privilegian “administrar el dinero desde el celular” y “operar sin sucursales”. El 84% de ese universo de personas reconoce usar menos efectivo en el día a día desde que incorporó el cobro de la asignación por la billetera.",
    "link_fuente": "https://www.lanacion.com.ar/economia/negocios/asignaciones-de-la-anses-el-tentador-negocio-que-se-disputan-bancos-y-fintech-nid15112024/",
    "link_imagen_portada": "https://www.lanacion.com.ar/resizer/v2/billeteras-digitales-y-bancos-se-disputan-el-BMRHSQWEBBHIXK2K4L42YNM3SA.jpg?auth=b6a8c4e74eb96b1277f42688d70ccc8d4712213bf582fe1a512a80c54265972c&width=880&height=586&quality=70&smart=true"
  },
  {
    "id": 101,
    "titulo": "La estrepitosa caída del precio del litio y qué efectos tiene en América Latina",
    "fecha": "20/11/2024, 20:50",
    "descripcion": "En los últimos dos años el precio del litio se desplomó más de un 80%, pasando desde los US$70.000 la tonelada a US$10.000.",
    "texto_completo": "¿Cómo se explica un descenso tan pronunciado? Pese a que intervienen varios factores, la razón fundamental es una: mucha oferta de litio y poca demanda. Suena contraintuitivo, si tenemos en cuenta que el litio es el supermineral que corre por las venas de las baterías de los autos eléctricos, los celulares y los computadores, de los que hay tanta demanda. Cuando la demanda de vehículos eléctricos comenzó a subir en los grandes mercados del mundo, los productores del llamado “oro blanco” se prepararon para una gran demanda proveniente, principalmente, de la industria automotriz. El problema es que esa demanda no alcanzó la velocidad que se esperaba y pronto el mercado se encontró con que había demasiado litio disponible. China, el mayor mercado de autos eléctricos del mundo, jugó un rol clave, dado que las ventas el año pasado en el país asiático estuvieron por debajo de las optimistas proyecciones que habían hecho los productores de litio.",
    "link_fuente": "https://www.bbc.com/mundo/articles/c5y3yzzxkzko",
    "link_imagen_portada": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/abd7/live/e1309490-909c-11ef-9a6f-f168a30a8766.jpg.webp"
  },
  {
    "id": 102,
    "titulo": "Milei, el primer presidente extranjero en reunirse con Trump, con el regreso del republicano a la Casa Blanca",
    "fecha": "20/11/2024, 18:42",
    "descripcion": "Javier Milei hizo una apuesta arriesgada por Donald Trump y todo parece indicar que ganó con su victoria.",
    "texto_completo": "¨El trabajo que has hecho en Argentina es increíble¨, halagó el presidente electo de Estados Unidos a su par argentino en la cena organizada este jueves por el America First Policy Institute en Palm Beach, Florida. ¨Make Argentina Great Again. Funciona bien con la A, no funciona tan bien con otros países¨, dijo Trump ante decenas de invitados en la exclusiva cena de gala que reunió a los principales líderes conservadores del país y futuros funcionarios del nuevo gabinete que asumirán el 20 de enero. Antes de las palabras elogiosas de Trump, Milei se había referido al triunfo republicano de ¨remontada política más grande de la historia¨. ¨Gracias a ello hoy el mundo es mucho mejor porque soplan vientos de libertad muchísimo más fuertes¨, dijo el mandatario argentino que este viernes hablará en la Conferencia de Acción Política Conservadora (CPAC) en la residencia de Trump en Mar-a-Lago. Fue así que Milei se convirtió en el primer mandatario extranjero en reunirse con Trump tras su victoria.",
    "link_fuente": "https://www.bbc.com/mundo/articles/c9qlp1w1q4jo",
    "link_imagen_portada": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/aaf4/live/eb0c2530-a369-11ef-86fc-7b30264b589b.jpg.webp"
  },
  {
    "id": 103,
    "titulo": "Bitcoin, Ether, oro e índices internacionales: las nuevas opciones de inversión que llegarán a la Bolsa porteña",
    "fecha": "19/11/2024, 16:30",
    "descripcion": "La regulación argentina se adapta a las tendencias globales, con la inminente aprobación de nuevos Cedears de ETFs que incluirán activos digitales y materias primas exportables..",
    "texto_completo": "En el mercado de capitales en Argentina se prepara para introducir una serie de novedades que podrían transformar el acceso de los inversores locales a activos internacionales. Según fuentes del sector, la Comisión Nacional de Valores (CNV) se encuentra en la etapa final para aprobar nuevos Cedears (Certificados de Depósito Argentinos) que permitirán acceder a ETFs que replicarán Bitcoin, Ether, oro, un índice emergente y un índice inverso abarcativo. Estos instrumentos, que ya completaron la mayor parte de los trámites regulatorios, estarían listos para ser lanzados al mercado en el corto plazo. Los primeros Cedears de ETFs seleccionados priorizan activos de alta liquidez y fuerte demanda. Bitcoin y Ethereum encabezan esta lista, impulsados por el interés sostenido en los criptoactivos, mientras que el ETF vinculado al oro representa una opción atractiva para quienes buscan resguardarse en activos tangibles. Además, el índice emergente y el índice inverso abren nuevas oportunidades de diversificación para los inversores locales que buscan opciones más sofisticadas.",
    "link_fuente": "https://www.infobae.com/economia/2024/11/16/bitcoin-ether-oro-e-indices-internacionales-las-nuevas-opciones-de-inversion-que-llegaran-a-la-bolsa-portena/",
    "link_imagen_portada": "https://www.infobae.com/resizer/v2/QU63SLXNOVDATJZRX3EDJNIGZI?auth=9d5e1a330cdd125ccbc6d3ed845059671e7e376f8b96e4b5a4bff1ecfc0588df&smart=true&width=992&height=606&quality=85"
  },
  {
    "id": 104,
    "titulo": "Importaciones de uso personal: malestar entre industriales y comerciantes nacionales",
    "fecha": "19/11/2024, 13:24",
    "descripcion": "Temen por el impacto en sus ventas y exigen igualdad en las reglas; afirman que la competencia será desleal porque a nivel local se pagan más impuestos que en los países de origen de los importados.",
    "texto_completo": "El anuncio del Gobierno de que a partir del mes próximo ampliará el límite de envíos vía courier y, además, bajará los aranceles para las importaciones de artículos de uso personal, no cayó bien entre fabricantes y comerciantes locales, que estiman que esta medida golpeará aún más sus ventas y aumentará la competencia desleal. Una de estas reacciones fue la de Claudio Drescher, presidente de la Cámara Argentina de Indumentaria, que opinó: “Nosotros estamos en desacuerdo con todo tipo de proteccionismo y pensamos que la economía argentina tiene que estar integrada al mundo, pero estas medidas, en vez de ser modernas y generar un avance, provocan un retroceso”.",
    "link_fuente": "https://www.lanacion.com.ar/economia/mas-facilidades-para-importar-malestar-entre-industriales-y-comerciantes-nacionales-nid15112024/",
    "link_imagen_portada": "https://www.lanacion.com.ar/resizer/v2/la-ampliacion-del-limite-para-envios-desde-el-7L7SSQVCU5AXZEQFPSSXBOWEPU.jpg?auth=8337a571495073cf12da48defcdecce5835a7532172d000209356cd3e3b71b84&width=880&height=586&quality=70&smart=true"
  },
  {
    "id": 105,
    "titulo": "En qué se beneficia Colombia al unirse a la Franja y la Ruta de China",
    "fecha": "19/11/2024, 10:34",
    "descripcion": "Que ¨Colombia es el mayor aliado estratégico de Estados Unidos en América Latina¨ es una frase que se repite a menudo.",
    "texto_completo": "Por décadas, ambos países han mantenido una estrecha colaboración económica, política y de seguridad. Expertos como Sergio Guzmán, de la consultora de riesgo político Colombia Risk Analysis, afirman que ¨Colombia siempre tuvo una relación de subordinación a EE.UU.¨. Por eso llaman la atención los acelerados acercamientos que en los últimos años Colombia da hacia China, el principal rival geoestratégico de Estados Unidos que gana terreno en el país sudamericano invirtiendo en múltiples megaproyectos. A comienzos de octubre, el vicecanciller colombiano Jorge Rojas anunció que Colombia entrará a la iniciativa de la Franja y la Ruta de China, la ambiciosa y también cuestionada estrategia de cooperación del gigante asiático con la que ha invertido miles de millones en infraestructuras y tecnología en múltiples naciones desde 2013. Cuándo y cómo Colombia entrará a este club de más de 150 países, entre ellos más de una decena de latinoamericanos, pende todavía de negociaciones. Pero los expertos que hablan con BBC Mundo tienen algo claro: tras décadas de una marcada dependencia estadounidense, occidental, Colombia busca, con acierto, diversificar sus alianzas. Y lo hace apostándole fuerte a un país que le puede traer muchos beneficios, aunque también importantes cuestionamientos que no debe pasar por alto.",
    "link_fuente": "https://www.bbc.com/mundo/articles/c89l979d3d7o",
    "link_imagen_portada": "https://ichef.bbci.co.uk/ace/ws/800/cpsprodpb/dc98/live/a4e6c8a0-9d4f-11ef-a79a-bb8e6266134c.jpg.webp"
  },
  {
    "id": 106,
    "titulo": "Colectivos: sin aumento del boleto en diciembre, empresas advierten por el pago del aguinaldo",
    "fecha": "18/11/2024, 22:50",
    "descripcion": "A fines de octubre, las cámaras empresariales pudieron acordar un aumento salarial con la UTA. Esperan a que recién en enero el Gobierno autorice suba del boleto o más subsidios para financiarlo. Mientras tanto, se viene el pago del aguinaldo.",
    "texto_completo": "En medio de la heterogénea recuperación del poder adquisitivo, diciembre traerá un alivio para los trabajadores del sector privado: el pago del medio aguinaldo. Sin embargo, empresarios del transporte advierten que, de no haber aumento del boleto o más subsidios, analizarán pagarlo en dos cuotas. Luego del último encuentro entre la Secretaría de Trabajo, la Unión de Tranviarios Automotor (UTA) y las cámaras empresariales (AAETA, CEAP, CEUTUPBA, CTPBA) , se firmó un acta donde se estableció por escrito los incrementos salariales que regirán hasta enero de 2025. Así, los choferes cobrarán por noviembre un salario básico de $1.140.000, por diciembre un salario de $1.160.000 y por enero un mínimo de $1.200.000. Pese a la firma de todas las partes, las voces representantes de los participantes cruzaron versiones respecto de cómo iba a financiarse el acuerdo salarial. Casi una semana después de haber alcanzado el acuerdo, las cámaras empresarias del AMBA compartieron un comunicado donde aseguran que se firmó un ajuste salarial “a pesar de no contar con información alguna respecto a cuándo se ajustará la tarifa, o en su defecto subsidios, para financiar este incremento”, entendiendo que “es el Estado quien ha establecido que el 100% de los costos de los operadores sea cubierto indefectiblemente por una de las dos vías”. Seguidamente, las cámaras resaltan: ”Hemos arriesgado este acuerdo, con la confianza de que ni tarifa ni subsidios quedarán congelados en simultáneo hasta enero, ya que de otra forma será imposible pagar los salarios acordados o comprar los insumos necesarios para sostener el servicio”.",
    "link_fuente": "https://www.ambito.com/economia/colectivos-aumento-del-boleto-diciembre-empresas-advierten-el-pago-del-aguinaldo-n6082679",
    "link_imagen_portada": "https://media.ambito.com/p/cb66cc30c5d37ff67246b219e6be4452/adjuntos/239/imagenes/041/962/0041962353/colectivos-pasajeros-transporte-publico.jpg"
  },
  {
    "id": 107,
    "titulo": "Los bancos advierten que un reciente fallo judicial pone en riesgo el crédito hipotecario UVA",
    "fecha": "18/11/2024, 17:30",
    "descripcion": "Las asociaciones bancarias marcaron su disconforimidad con la resolución ya que ¨generan una grave inseguridad jurídica, distorsionan las relaciones contractuales y socavan la confianza¨.",
    "texto_completo": "Los empresarios de los bancos manifaestaron este viernes su preocupación por un fallo que, según su mirada, pone en riesgo el normal funcionamiento de los créditos hipotecarios en Argentina. La referencia principal es la reciente resolución de la Cámara Federal de Posadas ante el ¨Caso Azzimonti¨, aunque aseguraron que también abarca a otras demandas similares relacionadas con los créditos UVA. Las entidades representadas por ABA (Asociación de Bancos de la Argentina), ABE (Asociación de la Banca Especializada), ADEBA (Asoaciación de Bancos Argentinos) y ABAPPRA (Asociación de Bancos Públicos y Privados de la República Argentina), remarcaron que esta sentencia declaró la nulidad de ¨cláusulas esenciales para cualquier contrato de crédito como las del objeto, monto del crédito, amortización de capital, moneda de pago¨.",
    "link_fuente": "https://www.ambito.com/economia/los-bancos-advierten-que-un-reciente-fallo-judicial-pone-riesgo-el-credito-hipotecario-uva-n6082573",
    "link_imagen_portada": "https://media.ambito.com/p/eb2a79d710695c7377eec873b400b676/adjuntos/239/imagenes/029/629/0029629730/el-colegio-escribanos-porteno-alerta-temor-tomadores-creditos-uva.jpg"
  },
  {
    "id": 108,
    "titulo": "Argentina logra récord en exportaciones de aceite y subproductos de girasol tras 18 años",
    "fecha": "18/11/2024, 10:27",
    "descripcion": "La industria local de girasol procesó 3,2 millones de toneladas en lo que va de la campaña 2023/24.",
    "texto_completo": "El mercado del girasol se encuentra en un punto álgido, con exportaciones que alcanzaron cifras inéditas desde 2006. Este fenómeno, impulsado por un contexto internacional de escasez en la oferta de aceites vegetales, ha permitido que el país capitalice su posición en el comercio global, con un notable incremento en los precios y volúmenes exportados. La campaña mundial 2024/25 anticipa una caída del 10% en la producción de girasol, principalmente en Rusia y Ucrania, países responsables del 70% de las exportaciones globales de aceite de girasol. Esta contracción, combinada con políticas locales en mercados clave como Indonesia y Estados Unidos que priorizan el uso de aceites vegetales en biocombustibles, ha reducido el saldo exportable global de aceites vegetales. En este contexto, los precios han respondido con subas notables. El aceite de girasol FOB argentino, por ejemplo, escaló un 45% desde principios de año, alcanzando los u$s1.140 por tonelada, el nivel más alto desde febrero de 2023. La industria local de girasol procesó 3,2 millones de toneladas en lo que va de la campaña 2023/24, un valor en línea con el promedio del último lustro. Sin embargo, el 70% de esta producción ha sido destinada al mercado externo, un 13% más que el promedio histórico. Hasta octubre, se exportaron 989.000 toneladas de aceite y 961.800 toneladas de subproductos, lo que posiciona a esta campaña entre las de mayor volumen exportado en casi dos décadas.",
    "link_fuente": "https://www.ambito.com/economia/argentina-logra-record-exportaciones-aceite-y-subproductos-girasol-18-anos-n6082702",
    "link_imagen_portada": "https://media.ambito.com/p/a062fd9151cd29f1dd9ce1a2934ff0ac/adjuntos/239/imagenes/039/429/0039429589/655x368/smart/girasoljpg.jpg"
  },
  {
    "id": 109,
    "titulo": "El precio del oro se disparó en 2024: cómo participar en la fiebre de este metal precioso",
    "fecha": "17/11/2024, 22:00",
    "descripcion": "Los precios del oro han roto récord tras récord, al subir más del 30% en 2024 y alcanzar un máximo histórico de US$ 2.748,23 esta semana.",
    "texto_completo": "El reciente recorte dramático de medio punto en la tasa de interés por parte de la Reserva Federal, las tensiones geopolíticas y la incertidumbre económica en torno a las elecciones presidenciales de Estados Unidos han creado las condiciones para que los precios se disparen. El rally ha sido impulsado por los bancos centrales de China, India y Turquía que redujeron su dependencia del dólar estadounidense, así como por el gigante minorista Costco que almacena barras de lingotes de 1 onza. ¨Que Costco ofrezca oro hace que sea tan fácil para un inversor minorista comprar oro como lo es para ellos comprar productos básicos para el hogar¨, dijo Joseph Cavatoni, estratega de mercado senior del Consejo Mundial del Oro. ¨Comprar oro nunca ha sido más fácil y accesible¨. Aunque el oro, normalmente invertido como cobertura contra la inflación, ha brillado este año, hay muchas cosas que saber antes de que los inversores se unan a la fiebre del oro.",
    "link_fuente": "https://cnnespanol.cnn.com/2024/10/27/precio-oro-2024-como-comprar-fiebre-trax/",
    "link_imagen_portada": "https://www.bloomberglinea.com/resizer/v2/OBQSRSFOKBHRHDUD3UAT25VXIU.jpeg?auth=5b11250b5c6e1a9c831147017290f61e9d9bbf6628e755246a613b0e7f1ad5fa&width=800&height=533&quality=80&smart=true"
  },
  {
    "id": 110,
    "titulo": "El Gobierno confirmó que Javier Milei se reunirá con el presidente chino Xi Jinping",
    "fecha": "17/11/2024, 15:23",
    "descripcion": "El encuentro tendrá lugar en el marco de la cumbre del G20 que se llevará a cabo en Río de Janeiro a partir de este lunes.",
    "texto_completo": "El presidente Javier Milei se reunirá en las próximas horas con su par chino Xi Jinping por primera vez, confirmó este sábado el vocero Manuel Adorni. ¨El Presidente de la Nación participará de una reunión bilateral con su par chino Xi Jinping. Fin¨, escribió el funcionario en redes sociales. El encuentro, especificó Adorni, se concretará en el marco de la cumbre del G20 que se llevará a cabo a partir de este lunes en Río de Janeiro. El presidente argentino viajará a Brasil este domingo, luego de mantener una reunión con el mandatario francés Emmanuel Macron, quien camino al G20 hizo escala en Buenos Aires. Respecto a la reunión bilateral con el líder chino, hay mucha incertidumbre sobre qué temas se abordarán y en qué tono. En campaña, Javier Milei repitió una y otra vez su negativa a mantener el diálogo con la potencia asiática. ¨No voy a hacer negocios con China. No voy a hacer negocios con ningún comunista¨, afirmó en varias oportunidades. Con el correr de las semanas, ya en la presidencia y ante la necesidad de renovar el swap, el libertario cambió radicalmente su postura y dijo haber encontrado en China ¨un socio comercial interesante¨.",
    "link_fuente": "https://www.cronista.com/economia-politica/milei-se-reunira-con-el-presidente-chino-xi-jinping/",
    "link_imagen_portada": "https://img.cronista.com/files/image/722/722036/65782d3e24775_950_534!.webp?s=f4e6108cd182bfd3b8ee2073be9f0fc6&d=1731525119&oe=jpg"
  },
  {
    "id": 111,
    "titulo": "La Unión Europea aprobó la postergación de la ley antideforestación y sumó cambios",
    "fecha": "17/11/2024, 12:00",
    "descripcion": "El Parlamento Europeo decidió pasar el inicio de las restricciones con 370 votos; se abren nuevas negociaciones",
    "texto_completo": "La ley de deforestación que impulsó la Unión Europea quedó sin efecto, por el momento. El Parlamento Europeo decidió postergar el inicio de la normativa 1115 por un año. Con 370 votos a favor, 240 en contra y 30 abstenciones, el parlamento dejó firme la decisión de que la medida pase para el 30 de diciembre de 2025. Cabe destacar que la normativa original tenía como fecha el 30 de diciembre de 2024. Esta normativa establece que los productos alimenticios que compre la Unión Europea no pueden provenir de tierras que fueron deforestadas después de 2020. Entre los productos que afectan a la Argentina están la carne bovina, la soja, entre otros. La aplicación de la ley europea de deforestación, que busca cerrar el mercado a productos procedentes de tierra deforestada, debe retrasarse un año para permitir a las empresas adaptarse. “El pleno respaldó posponerla y añadió varias enmiendas al texto”, informó el Parlamento Europeo. Los grandes operadores tendrán que respetar la normativa a partir del 30 de diciembre de 2025, mientras que las pequeñas empresas y las microempresas tendrán tiempo hasta el 30 de junio de 2026. El presidente de la Sociedad Rural Argentina, Nicolás Pino, manifestó: “Celebramos la decisión de la Unión Europea”. En este sentido, agregó que desde hace dos años trabajan arduamente y hoy ven que se logró un avance que parecía imposible.",
    "link_fuente": "https://news.agrofy.com.ar/noticia/211374/union-europea-aprobo-postergacion-ley-antideforestacion-y-sumo-cambios",
    "link_imagen_portada": "https://news.agrofystatic.com/union_europea-211374.jpg?d=620x375"
  }
]