[
  {
    "id": 100,
    "titulo": "Uruguay le ganó 3-2 a Colombia y es el nuevo escolta de Argentina en las Eliminatorias",
    "fecha": "20/11/2024, 22:13",
    "descripcion": "La Celeste sufrió la igualdad en el sexto minuto de adición, pero en la última jugada del partido logró el triunfo con gol de Manuel Ugarte y desató la locura en el estadio Centenario de Montevideo.",
    "texto_completo": "En un emocionante encuentro de las Eliminatorias Sudamericanas, Uruguay logró una victoria agónica por 3-2 sobre Colombia en el último minuto del partido. El gol decisivo fue obra de Manuel Ugarte, quien, tras el saque del medio, lanzó un potente disparo que selló el triunfo para el equipo dirigido por Marcelo Bielsa. Este resultado no solo permitió a Uruguay escalar posiciones y ser el nuevo escolta en la tabla, sino que también benefició a la selección argentina, que se mantiene en la cima de la clasificación tres puntos por encima. El partido, disputado en el estadio uruguayo, comenzó con dificultades para los locales. A los 11 minutos, Jhon Durán estuvo cerca de abrir el marcador para Colombia con un cabezazo que se estrelló en el palo, tras un centro de Richard Ríos. Sin embargo, fue Juan Fernando Quintero quien, a los 30 minutos, puso en ventaja a Colombia con un tiro libre exquisito que se coló junto al palo derecho del arquero uruguayo, Sergio Rochet. En el segundo tiempo, Uruguay reaccionó rápidamente. A los 11 minutos, un centro de Marcelo Saracchi provocó un autogol de Davinson Sánchez, quien, en un desafortunado intento de despeje, envió la pelota al fondo de su propia red. Poco después, a los 14 minutos, Rodrigo Aguirre adelantó a Uruguay con un gol que parecía definir el partido. Colombia no se rindió y logró empatar el encuentro en el sexto minuto de adición por obra de Andrés Gómez, pero la determinación de Uruguay se impuso en los momentos finales con el gol de Manuel Ugarte a los 110′. La victoria fue un alivio para el equipo de Bielsa, que venía de una racha de cinco partidos sin ganar en la competición. Además, el triunfo ayudó a calmar las tensiones internas tras un reciente escándalo entre el técnico y los jugadores.",
    "link_fuente": "https://www.infobae.com/deportes/2024/11/15/uruguay-y-colombia-lucharan-por-ser-escoltas-de-argentina-en-las-eliminatorias-hora-tv-y-formaciones/",
    "link_imagen_portada": "https://www.infobae.com/resizer/v2/DO7N4OFUKS3PXKG56XSKOY4PGM.jpg?auth=6ce0af5fbe3c9cf71d8d06d566d56b75c2ee148d0fff55d5425790952d0d2503&smart=true&width=992&height=661&quality=85"
  },
  {
    "id": 101,
    "titulo": "Mónaco renovó con la Fórmula 1 y seguirá en el calendario",
    "fecha": "20/11/2024, 20:50",
    "descripcion": "El contrato entre el principado y Liberty Media, dueña de los derechos comerciales del Mundial, finalizaba al cierre de 2025. Tras varios meses de incertidumbre, finalmente se extendió.",
    "texto_completo": "El Gran Premio de Mónaco es uno de los grandes clásicos de la historia de la Fórmula 1. La carrera en el intrincado urbano integró la agenda de la primera temporada del Mundial, en 1950, anotada como la segunda cita. Allí, Juan Manuel Fangio logró su primera de sus 24 victorias en la categoría. Desde entonces, solo faltó en cinco calendarios de la F1: 1951, 1952, 1953, 1954 y 2020; la última por la pandemia de Covid-19. El contrato actual que la carrera monegasca tiene con Liberty Media, dueña de los derechos comerciales de la Fórmula 1, se vence después de la edición de 2025 y desde comienzos de este año se negociaba una extensión. Finalmente, Mónaco y F1 firmaron la extensión y el GP se disputará hasta 2031 inclusive. Eso sí, con algunos cambios.",
    "link_fuente": "https://www.espn.com.ar/deporte-motor/f1/nota/_/id/14442920/monaco-renovo-con-la-formula-1-y-seguira-en-el-calendario",
    "link_imagen_portada": "https://a1.espncdn.com/combiner/i?img=%2Fphoto%2F2024%2F1114%2Fr1414691_1296x729_16%2D9.jpg&w=570&format=jpg"
  },
  {
    "id": 102,
    "titulo": "El ATP Finals entra en la recta final y cuatro tenistas definen al Maestro 2024",
    "fecha": "20/11/2024, 18:42",
    "descripcion": "Jannik Sinner, Taylor Fritz, Alexander Zverev y Casper Ruud van por un lugar en el último duelo ATP del año. Las parejas, también buscan a la mejor de la temporada. El detalle, en esta nota.",
    "texto_completo": "El ATP Finals, o en su defecto el Torneo de Maestros, el evento que reúne a los ocho singlistas y dieciséis doblistas que mayor cantidad de puntos sumaron a lo largo de la temporada, cerró este viernes su instancia de fase de grupos en formato round robin. En el Inalpi Arena de Turín, Italia, se definieron las plazas restantes en ambas modalidades para los duelos de semis que se disputarán el sábado. A Jannik Sinner y a Taylor Fritz, los primeros clasificados en individuales, se sumaron Alexander Zverev y Casper Ruud, la revelación del certamen. Por su parte, en el dobles, hubo sorpresivos triunfos en la última fecha aunque no modificaron la ecuación hacia la recta final: los alemanes Kevin Krawietz y Tim Puetz, los australianos Max Purcell y Jordan Thompson, la dupla integrada por el finlandés Harri Heliovaara y el británico Henry Patten y la cual conforman el salvadoreño Marcelo Arévalo y el croata Mate Pavic, lucharán durante el fin de semana por uno de los títulos más prestigiosos del circuito profesional de tenis. La jornada ya comenzó con el duelo entre los germanos y los oceánicos. Posteriormente, se disputará el primer encuentro de singles, que enfrentará a Zverev y a Fritz. Durante 2024, se vieron las caras en cuatro oportunidades. Esta, en la ciudad italiana, será la quinta. El historial general, protagonizado por resultados variados, con números abultados y algunos cinco sets, marca un 6-5 a favor de Fritz. El oriundo de Rancho Santa Fe, California, se encontraba 3-5 hasta el mes de mayo. Sin embargo, ganó los tres siguientes duelos y pasó adelante en el head to head.",
    "link_fuente": "https://www.infobae.com/deportes/2024/11/16/el-atp-finals-entra-en-la-recta-final-y-cuatro-tenistas-definen-al-maestro-2024/",
    "link_imagen_portada": "https://www.infobae.com/resizer/v2/B5EMAPCF6QODDN7IQZBJLUUKWY.jpg?auth=63615e0aab57c991503239d4cc6e0da490edcd21ff2808f47717a24f8806f625&smart=true&width=992&height=661&quality=85"
  },
  {
    "id": 103,
    "titulo": "Naoya Inoue ganó con su 25° KO y estiró su invicto",
    "fecha": "19/11/2024, 16:30",
    "descripcion": "El japonés venció este martes al irlandés TJ Doheny; así continúa con su impresionante registro sin derrotas y sus cuatro cinturones.",
    "texto_completo": "Quizás Naouya Inoue no sea uno de los primeros nombres que se le viene a la cabeza a los argentinos cuando piensan en los mejores boxeadores libra por libra del mundo, pero cuando uno se entera que es mundialmente conocido como el Monstruo, alguna idea se pude dar. El japonés derrotó este martes al irlandés TJ Doheny, que se retiró de la pelea por un fuerte dolor en la espalda luego del castigo que padeció, dando por finalizo el combate de la categoría supergallo (reteniendo los cinturones AMB, FIB, OMB y CMB) por KO en el Coliseo Ariake de Tokio con 16.500 personas. Durante toda la pelea el nipón oriundo de Zama, lo estaba pasando por arriba a su visitante en su país, hasta que cuando llegó el sexto round, el zurdo irlandés acusó una lesión en la espalda que no pudo soportar en el round siguiente, por lo que se debió retirar del evento a los 10 segundos del séptimo asalto.",
    "link_fuente": "https://www.ole.com.ar/boxeo/naouya-inoue-tj-doheny-boxeo-ko_0_vGMIBXq4I6.html",
    "link_imagen_portada": "https://www.ole.com.ar/images/2024/09/03/XDazXQx65_1290x760__1.jpg"
  },
  {
    "id": 104,
    "titulo": "NBA Cup 2024: todo lo que hay que saber sobre el torneo In-Season de la NBA",
    "fecha": "19/11/2024, 13:24",
    "descripcion": "El defensor de la corona se lleva la ‘pole’ y la ‘sprint’ del GP Solidario de Barcelona, pero el aspirante español cumple de sobra y un noveno puesto en la carrera del domingo le valdrá para ser campeón del mundo.",
    "texto_completo": "El año pasado, la NBA sorprendió al mundo con el NBA In-Season Tournament, un inovador formato de copa que dura un mes y se juega a mitad de temporada. Este torneo tuvo gran éxito el año pasado y regresa esta temporada con un nuevo patrocinador y una franquicia histórica defendiendo el título. Todos los partidos están disponibles a través del NBA Season Pass, ESPN y Disney+. El In-Season Tournament, ahora denominado Emirates NBA Cup por su nuevo patrocinador principal, comenzará el martes 12 de noviembre y finalizará el 17 de diciembre. Las semifinales y la final se llevarán a cabo nuevamente en Las Vegas, en el T-Mobile Arena. Como sucedió en la pasada edición, los encuentros que se disputen bajo la Emirates NBA Cup contarán para los 82 partidos de temporada regular de los equipos, siendo la final un partido extra. Este martes habrá ocho partidos para dar comienzo a la segunda edición del torneo que dará a conocer al primer campeón de la temporada.",
    "link_fuente": "https://www.clarin.com/deportes/nba-cup-2024-saber-torneo-in-season-nba-defienden-lakers-lebron-james_0_RqBVbCWJtN.html",
    "link_imagen_portada": "https://www.clarin.com/img/2024/11/11/IV2j4LgXq_1256x620__1.jpg"
  },
  {
    "id": 105,
    "titulo": "Pecco Bagnaia lleva hasta el final la lucha con Jorge Martín por el título de MotoGP",
    "fecha": "19/11/2024, 10:34",
    "descripcion": "El defensor de la corona se lleva la ‘pole’ y la ‘sprint’ del GP Solidario de Barcelona, pero el aspirante español cumple de sobra y un noveno puesto en la carrera del domingo le valdrá para ser campeón del mundo.",
    "texto_completo": "El Mundial de MotoGP se decidirá en la última carrera de la temporada en el GP Solidario de Barcelona. El defensor de la corona, Pecco Bagnaia, cumplió de manera impecable su papel este sábado y logró la pole position y una victoria incontestable en la carrera sprint para alargar su duelo infinito con Jorge Martín, cuarto en parrilla y tercero en la prueba corta después de manejar con entereza la tensión de la lucha por el título. 19 puntos separan ahora al español, líder del certamen, del italiano, que necesitará un descalabro del piloto de San Sebastián de los Reyes para retener el cetro. Con un noveno puesto en el gran premio este domingo (14:00 horas, DAZN y La Sexta), al español le bastaría para lograr su primer título en la categoría reina haga lo que haga el enemigo. Bagnaia demostró desde el primer minuto en el Circuit de Barcelona-Catalunya su férrea voluntad de complicarle las cosas al máximo al aspirante madrileño. El vigente campeón no mostró fisuras en su plan para presionar al enemigo, y además buscó meter pilotos entre él y su rival sin todo el éxito que hubiera deseado. “He intentado dar rueda a muchos pilotos, porque lo necesito”, comentaba sobre su estrategia en la cronometrada. Marc Márquez fue uno de los que aprovechó su rueda y partirá tercero este domingo, justo por detrás de un Aleix Espargaró que fue segundo y colaboró con Martín sin clavar del todo la estrategia entre amigos.",
    "link_fuente": "https://elpais.com/deportes/motociclismo/2024-11-16/pecco-bagnaia-lleva-hasta-al-final-la-lucha-con-jorge-martin-por-el-titulo-de-motogp.html",
    "link_imagen_portada": "https://imagenes.elpais.com/resizer/v2/2BYEZ4Z4RPRBISK7K4XBR7JINQ.jpg?auth=404c41248ce4ed96159048d781daa2a9497dc5e0c809b7b4d36f2a182c3265de&width=1200"
  },
  {
    "id": 106,
    "titulo": "El Maratón de Valencia se correrá el uno de diciembre",
    "fecha": "18/11/2024, 22:50",
    "descripcion": "La marca que queremos batir es la solidaridad”, afirma la organización, que ha habilitado tres líneas de fondos para la reconstrucción de zonas y escuelas deportivas afectadas por la dana.",
    "texto_completo": "El Maratón Valencia ha confirmado este viernes que se celebrará el domingo 1 de diciembre después del paso de la dana por la provincia de Valencia, en una edición en la que “la marca que queremos batir es la de la solidaridad” con tres líneas de recaudación de fondos para la reconstrucción de zonas y escuelas deportivas afectadas. La organización del Maratón Valencia Trinidad Alfonso Zurich ha explicado que las tres líneas de recaudación serán: la propia organización, con recursos propios, donando 3 euros por cada corredor que llegue a meta, la de los patrocinadores del evento y la de corredores o cualquier persona que quiera sumarse a través de un dorsal cero. Mediante un comunicado dirigido al corredor a modo de carta, la prueba ha manifestado que “será un abrazo a esta ciudad herida y una promesa de recuperación, un momento en el que el deporte se convierte en esperanza y en ayuda para quienes más la necesitan”.",
    "link_fuente": "https://elpais.com/deportes/2024-11-15/el-maraton-de-valencia-se-correra-el-uno-de-diciembre.html",
    "link_imagen_portada": "https://imagenes.elpais.com/resizer/v2/7C7HR7PF3FEJVBDEXVFDELQB3E.jpeg?auth=94355e3bc4417254ec189cc275c31eb12449f13af2d66099116008ddb9ac6702&width=1200"
  },
  {
    "id": 107,
    "titulo": "Memorable remontada de Verstappen",
    "fecha": "18/11/2024, 17:30",
    "descripcion": "El piloto de Red Bull se impone en Brasil tras arrancar el 17º y acaricia su cuarto título..",
    "texto_completo": "Quién iba a decirle a Max Verstappen que el mismo coche con el que ganó cuatro de las primeras cinco carreras de este Mundial de Fórmula 1, y siete de las primeras 10, le llevaría a pasar por una sequía de más de tres meses que no se rompió hasta este domingo, en Interlagos, donde el actual campeón volvió a demostrar que es el mejor piloto de su tiempo, con una actuación memorable. Al holandés se le enroscó el fin de semana en Brasil como consecuencia de una penalización por descorchar un motor y por la mala pata que tuvo en la cronometrada, dos hechos que le desterraron hasta la 17ª plaza de la parrilla. Un palo si tenemos en cuenta que Lando Norris, con quien lleva tiempo midiéndose en un intercambio de golpes, firmó su séptima pole del año. Con todo en contra y en un día de perros en São Paulo, Mad Max encontró un pasillo y se tiró por él como un poseso para terminar adjudicándose su octava victoria del curso, la primera desde aquella de finales de junio, en Montmeló, y probablemente la más importante de todas. En un Gran Premio alterado por el temporal, el tricampeón del mundo firmó uno de sus domingos más redondos para lanzar un mensaje que su rival directo por la corona, el británico de McLaren, sexto bajo la bandera de cuadros, encajó en todo el mentón.",
    "link_fuente": "https://elpais.com/deportes/formula-1/2024-11-03/memorable-remontada-de-verstappen.html",
    "link_imagen_portada": "https://imagenes.elpais.com/resizer/v2/JTS3MRMUUYWUBFOJEFLKWKBZ6Q.jpg?auth=ce7ba7a778ec5b69fc5c764a4c869359dc3ade78a974ac283bc1aaca7f1a4ecc&width=1200"
  },
  {
    "id": 108,
    "titulo": "Dinamarca – España: horario y dónde ver el partido de la UEFA Nations League",
    "fecha": "18/11/2024, 10:27",
    "descripcion": "Los de Luis de la Fuente buscarán asegurar la primera plaza ante los daneses en Copenhague.",
    "texto_completo": "La selección española viaja hasta Copenhague para medirse a Dinamarca en la quinta jornada de la Liga de Naciones. Los de Luis de la Fuente buscan asegurar la primera plaza del grupo que conseguirán si vencen a los daneses. El técnico español ha realizado varios cambios en la convocatoria respecto al anterior parón de selecciones. Entre las novedades están Samu Omorodion, Aitor Paredes, Ayoze y Marc Casadó, una de las sensaciones de la temporada. Álvaro Morata finalmente entró en la lista después de ser duda de última hora tras ser hospitalizado el jueves pasado por un choque en el entrenamiento con su compañero serbio del Milan Pavlovic. Lamine Yamal, que estaba convocado, se ha caído de la lista por un esguince de tobillo que tampoco le permitió jugar con el Barcelona ante la Real Sociedad el pasado domingo. Bryan Gil sustituirá al extremo del Barça. El encuentro de ida terminó con 1-0 para la España en Murcia con un gol de Zubimendi.",
    "link_fuente": "https://elpais.com/deportes/futbol/2024-11-15/dinamarca-espana-horario-y-donde-ver-el-partido-de-la-uefa-nations-league.html",
    "link_imagen_portada": "https://imagenes.elpais.com/resizer/v2/QGIMX5B6K3SCUH3CYD2Y2I5ZKU.jpg?auth=c27107bfc1c0fde9fe4d4621b826c0adeb969e9215c2a002ec8ae8356167fa07&width=1200"
  },
  {
    "id": 109,
    "titulo": "Geronimo 'Momo' Benavides campeón mundial de boxeo",
    "fecha": "17/11/2024, 22:00",
    "descripcion": "Gerónimo 'Momo' Benavides se corona campeón mundial, alcanzando un nuevo hito en su carrera tras una emocionante pelea que mantuvo al público en vilo.",
    "texto_completo": "En una noche histórica para el boxeo, Gerónimo 'Momo' Benavides logró consagrarse campeón mundial tras derrotar a su oponente en un combate reñido que cautivó a los fanáticos. Con determinación y una estrategia impecable, Benavides demostró su habilidad y resistencia, dominando los últimos asaltos para asegurar la victoria. Su triunfo no solo marca un logro personal, sino que también posiciona a Benavides como uno de los talentos emergentes más destacados del boxeo mundial, despertando grandes expectativas para sus próximas peleas.",
    "link_fuente": "https://www.twitch.tv/momoladinastia",
    "link_imagen_portada": "https://red92com.nyc3.cdn.digitaloceanspaces.com/adjuntos/galerias/000/102/0000102940.jpg"
  },
  {
    "id": 110,
    "titulo": "Cristiano Ronaldo gana su primer mundial",
    "fecha": "17/11/2024, 15:23",
    "descripcion": "Cristiano Ronaldo finalmente conquista el ansiado título mundial, logrando un hito histórico en su carrera.",
    "texto_completo": "En un cierre de carrera digno de leyenda, Cristiano Ronaldo cumplió su sueño de levantar la copa del mundo. Con una actuación impresionante durante el torneo, el veterano delantero lideró a su equipo a la victoria, demostrando una vez más su talento y determinación. Su entrega en cada partido y sus goles decisivos culminaron en una final épica, donde el equipo salió victorioso. Este título completa su extensa lista de logros, consolidándolo como una figura inmortal en el fútbol.",
    "link_fuente": "https://www.espn.com.ar/futbol/partido/_/juegoId/633845/portugal-marruecos",
    "link_imagen_portada": "https://static.tnn.in/thumb/msid-102693943,thumbsize-75750,width-1280,height-720,resizemode-75/102693943.jpg?quality=100"
  },
  {
    "id": 111,
    "titulo": "LeBron James se retira de la NBA",
    "fecha": "17/11/2024, 12:00",
    "descripcion": "LeBron James anuncia su retiro, poniendo fin a una carrera histórica que redefinió el baloncesto moderno.",
    "texto_completo": "Después de 20 años dominando las canchas, LeBron James ha decidido retirarse de la NBA. Con un legado marcado por cuatro campeonatos, múltiples MVP y logros como el máximo anotador de todos los tiempos, James deja una huella imborrable en el deporte. Su impacto se extiende más allá del juego, siendo una figura influyente tanto dentro como fuera de la cancha. La NBA y sus fanáticos se despiden de un ícono que elevó el baloncesto a nuevas alturas y cuyo legado perdurará por generaciones.",
    "link_fuente": "https://fansided.com/es/lebron-james-logra-cuatro-triples-dobles-consecutivos-primera-vez-carrera-nba",
    "link_imagen_portada": "https://www.blogdebasket.com/sites/default/files/styles/epsa_detail_thumbail/public/2024-10/LeBron-James-Lakers-2.jpg.webp?itok=EB-jFzke"
  }
]